<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPagePortals.master" AutoEventWireup="true" CodeFile="TsObserverWorkRulls.aspx.cs" Inherits="Members_TechnicalServices_Capacity_TsObserverWorkRulls" %>

<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <div dir="RTL">
<p ><strong>ریاست محترم سازمان نظام مهندسی ساختمان استان (کلیه استانها)</strong></p>
<p >سلام علیکم؛</p>
<p >احتراماً؛ به استحضار می رساند در راستای عمل به بند 16-1-2 مبحث دوم مقررات ملی ساختمان؛ نظام نامه اولویت بندی ارجاع نظارت که براساس تجارب ارزنده سازمان های نظام مهندسی ساختمان استانها و طی جلسات متعدد و منظم کارشناسان این سازمان به تصویب جلسه 161 مورخ 23/12/1391 شورای مرکزی رسیده است به پیوست ایفاد می گردد.</p>
<p >لذا خواهشمند است ترتیبی اتخاذ فرمایید تا نظام نامه فوق الذکر حداکثر تا پایان خردادماه سال جاری در آن استان به مرحله اجرا درآمده و نتایج اقدامات مربوطه به این سازمان منعکس گردد./.</p>
<p ><strong> علی فرج زاده ها</strong></p>
<p ><strong> نایب رئیس اول سازمان نظام مهندسی ساختمان</strong></p>
<p ><strong>نظام نامه اولویت بندی ارجاع کار نظارت ساختمان اسفند 1391</strong></p>
<p >الف) تعاریف</p>
<p >ب) روش انجام کار</p>
<p >1- مراحل مقدماتی</p>
<p >2- ثبت پروژه</p>
<p >3- فرآیند انتخاب ناظرین</p>
<p >4- کنترلهای قانونی</p>
<p >5- روش های انتخاب</p>
<p >5-1) روش انتخاب اتفاقی</p>
<p >5-2) روش انتخاب با توجه به ظرفیت باقیمانده</p>
<p >ملاکهای ثانویه تعیین اولویت</p>
<p >در راستای عمل به بند 16-1-2 پیوست مبحث دوم مقررات ملی ساختمان، نظام نامه حاضر تنظیم و جهت اجرا به کلیه استانها ابلاغ می گردد.</p>
<p ><strong><u>الف) تعاریف:</u></strong></p>
<p >در این نظام نامه، اصطلاحات زیر در معانی مربوط به کار می روند:</p>
<p >قانون: قانون نظام مهندسی و کنترل ساختمان مصوب اسفندماه 1374</p>
<p >آیین نامه: آیین نامه اجرایی قانون نظام مهندسی و کنترل ساختمان مصوب بهمن ماه 1375</p>
<p >مبحث دوم: مبحث دوم مقررات ملی ساختمان ابلاغی سال 1384 و پیوست آن (نظامات اداری)</p>
<p >سازمان استان: سازمان نظام مهندسی ساختمان استان</p>
<p >هیئت مدیره: هیئت مدیره سازمان نظام مهندسی ساختمان استان</p>
<p >پروانه اشتغال: پروانه اشتغال بکار مهندسی</p>
<p >صاحب کار: مالک یا قائم مقام مالک در کارگاه ساختمانی</p>
<p ><strong><u>ب) روش انجام کار</u></strong></p>
<p ><strong><u>1. مراحل مقدماتی</u></strong></p>
<p >1-1) فرآیند ثبت نام اعضا</p>
<p >1-2) فرآیند تخصیص ظرفیت (حداکثر زیربنا و تعداد کار) مجاوز وفق ضوابط قانونی موجود به هر مهندس.</p>
<p ><strong><u>2. ثبت پروژه:</u></strong></p>
<p >در این مرحله، کلیه مشخصات پروژه، در سیستم اتوماسیون ثبت می گردد.</p>
<p ><strong><u>3. فرآیند انتخاب ناظران:</u></strong></p>
<p >پس از اتمام مراحل طراحی کلیه نقشه ها، صاحب کار ضمن مراجعه به سازمان استان و معرفی مجری موردنظر خود، درخواست معرفی ناظران را به سازمان استان اعلام می نماید. سازمان استان، پس از کنترل صلاحیت و ثبت ظرفیت اشتغال مهندسان طراح و مجری (سازنده مسکن) در سیستم نرم افزاری، با توجه به یکی از روش های ذیل، ناظران مربوطه را انتخاب و به همراه ناظر هماهنگ کننده، به صاحب کار معرفی می کند.</p>
<p >در کلیه روش ها، یک سری مفاهیم و اصول قانونی یکسان، مدنظر و مورد استفاده قرار می گیرد:</p>
<p ><strong><u>3.1. گردش کلی کارها، </u></strong>مطابق بند 16-2 مبحث دوم خواهد بود.</p>
<p ><strong><u>3.2. فرآیند مبادلات مالی</u></strong>، مطابق بند 16-3 مبحث دوم می باشد.</p>
<p >3.3. کلیه اشخاص حقیقی یا حقوقی که وفق بند 16-1-1 مبحث دوم، آمادگی خود را از طریق تکمیل کاربرگ همکاری با سازمان استان در زمینه خدمات نظارت اعلام کرده باشند، در فرآیند انتخاب قرار می گیرند.</p>
<p >3.4. با توجه به این که وفق بندهای 3-3 و 14-1-1 مبحث دوم، ظرفیت فرد (اعم از زیربنا و تعداد کار همزمان) در زمینه طراحی و نظارت یا تواماً، به صورت یک عدد ثابت می باشد، در سیستم اتوماسیون، باید عملیات ثبت کلیه خدمات مهندسی که در چارچوب مقررات ملی ساختمان ارائه می شود (از جمله طراحی)، در ظرفیت مهندسین لحاظ گردد.</p>
<p >3.5. در کلیه روش ها، ابتدا از بین کل اعضاء بسته به نوع پروژه، مجموعه متقاضیان آماده بکار تشکیل می شود و پس از اعمال کلیه کنترل های قانونی، عملیات انتخاب از بین این مجموعه صورت می گیرد.</p>
<p >آماده بکار بودن متقاضی، با توجه به شاخص های زیر تعیین می شود:</p>
<p >3.5.1. عضویت متقاضی باید مطابق شرایط ماده 44 آیین نامه در سازمان استان برقرار و تمرکز فعالیت حرفه ای و اقامت غالب وی در محدوده استان، محرز شده باشد.</p>
<p >3.5.2. پروانه اشتغال متقاضی، باید دارای اعتبار باشد. علاوه بر این برای اشخاص حقوقی، پروانه اشتغال هر یک از اعضای حقیقی نیز باید دارای اعتبار باشد ( بند 3-9 مبحث دوم)</p>
<p >3.5.3. متقاضی، در زمان انتخاب، نباید محکومیت انتظامی درجه سه و بالاتر داشته باشد.</p>
<p >3.5.4. متقاضی، باید فاقد حجر یا ناتوانی (در صورت تایید مراجع قانونی) باشد ( بند 14-4-4 مبحث دوم)</p>
<p >3.5.5. متقاضی، پروژه فعال در بخش اجرای ساختمان نداشته باشد. ( بندهای 3-4 و 13-4 مبحث دوم)</p>
<p >3.5.6. متقاضی، دارای صلاحیت همزمان طرح و ساخت نباشد. ( بند 3-2 مبحث دوم)</p>
<p >3.5.7. متقاضی، درخواست "عدم ارسال کار" (مرخصی)، به سازمان استان ارائه نکرده باشد.</p>
<p >3.6. در شرایط خاص، هیئت مدیره استان می تواند به نحوی برنامه ریزی کند که نرم افزار، بیش از یک نفر (حداکثر تا 20 نفر) را به صاحب کار پیشنهاد نماید.</p>
<p ><strong><u>4. کنترل های قانونی</u></strong></p>
<p >4.1. کنترل حدود صلاحیت: پروژه، باید از نظر زیربنا و تعداد طبقات (گروه ساختمانی) با پایه پروانه اشتغال متقاضی در زمینه نظارت، تطابق داشته باشد. ( براساس مفاد جدول ماده 12 آیین نامه و بندهای 15-2 و 14-2-1 مبحث دوم)</p>
<p >4.2. کنترل ظرفیت مجاز: ظرفیت موجود متقاضی، باید از زیربنای پروژه بیشتر باشد.</p>
<p >4.3. کنترل تعداد کار همزمان: تعداد کارهای متقاضی در هر برش زمانی، باید کمتر از حداکثر مقدار مجاز قانونی باشد. (بند 14-3-1 مبحث دوم)</p>
<p >4.4. متقاضی، مالک همان پروژه نباشد. (بند 13-5 مبحث دوم)</p>
<p >4.5. متقاضی، مجری تمام یا بخشی از آن پروژه نباشد. (بند 2-5-5 مبحث دوم)</p>
<p >4.6. متقاضی، شاغل در دستگاه صادرکننده پروانه آن ساختمان نباشد. ( بند 2-5-4 مبحث دوم و بند د ماده 32 قانون)</p>
<p >4.7. متقاضی، عدم تمایل خود را برای انجام این قبیل پروژه ها اعلام نکرده باشد. ( به عنوان مثال کارهای بتنی، سوله و ...)</p>
<p >نکته 1) با توجه به این که کارهای گروه های ساختمانی "الف" و "ب" در صلاحیت مهندسان پایه های بالاتر نیز هست، در صورت عدم تمایل افراد مذکور برای انجام این گونه پروژه ها، باید از قبل، حین تکمیل و ارائه "کاربرگ همکاری"، مراتب را به سازمان اعلام کرده باشند.</p>
<p >نکته 2) چنانچه پس از ارجاع یک پروژه، مهندس مربوط، از قبول کار امتناع ورزد، در صورت تکرار بیش از یک بار در کل دوران نظارت، یک کار به تعداد کارهای وی (بصورت مجازی) به مدت شش ماه اضافه می شود، در پایان شش ماه، این کار توسط سیستم، از ظرفیت وی خارج می شود.</p>
<p >نکته 3) در صورت نیاز به تغییر ناظر:</p>
<p >انتخاب نظر جایگزین، با تشخیص هیئت مدیره، می تواند خارج از روشهای معمول انجام شود. در ضمن، چگونگی میزان ثبت در ظرفیت پروژه، بسته به نوع و پیشرفت مرحله اجرایی، براساس مصوبات هیئت مدیره، صورت خواهد پذیرفت.</p>
<p >نکته 4) درخصوص اشخاص حقوقی در صورت قرار گرفتن در اولویت ارجاع نظارت براساس این نظامنامه، با توجه به داشتن صلاحیت در چند رشته، حتی الامکان نظارت چهارگانه یک پروژه، به یک شخص حقوقی ارجاع شود. ( توجه به مفادفصل هفتم مبحث دوم)</p>
<p ><u>5. روشهای انتخاب</u></p>
<p >سازمان استان، می تواند با تشخیص هیئت مدیره، یکی از روشهای زیر را برای انتخاب ناظران بکار گیرد.</p>
<p ><strong><u>5.1. روش انتخاب اتفاقی</u></strong></p>
<p >در این روش، سیستم توسط الگوریتم داخلی خود، به صورت کاملاً تصادفی، یک یا چند نفر (براساس بند 3.6 این نظامنامه) از مجموعه واجدین شرایط را انتخاب می کند.</p>
<p ><strong><u>5.2. روش انتخاب با توجه به ظرفیت باقیمانده:</u></strong></p>
<p >در این روش، نحوه انتخاب (یک یا چند نفر براساس بند 3.6 این نظامنامه) براساس رده بندی ظرفیت باقیمانده در صف است. بدین صورت که در صف واجدین شرایط که پس از کنترل های قانونی حاصل می شود؛ جایگاه نفرات به ترتیب ظرفیت باقیمانده از بیشتر به کمتر خواهد بود و انتخاب، به ترتیب از ابتدا به انتهای صف صورت می گیرد.</p>
<p >چنانچه دو یا چند نفر دارای شرایط یکسان باشند، از ملاکهای ثانویه تعیین اولویت استفاده خواهد شد.</p>
<p ><strong><u>ملاکهای ثانویه در تعیین اولویت</u></strong></p>
<p >در شرایط یکسان برای دو یا چند نفر، به ترتیب از ملاکهای زیر جهت اولویت بندی افراد استفاده خواهد شد:</p>
<p >اولویت اول) نزدیک بودن پایه پروانه اشتغال فرد به گروه ساختمانی آن پروژه:</p>
<p >از آنجائی که مهندسان دارای صلاحیت پایه بالاتر می توانند پروژه های با پایه پایین تر را نیز ردیافت نمایند؛ جهت جلوگیری از اتمام ظرفیت مهندسان پایه بالاتر، در شرایط یکسان، اولویت با کسی است که پایه وی به گروه ساختمانی آن پروژه نزدیکتر باشد.</p>
<p >اولویت دوم) تعداد کار نظارتی کمتر:</p>
<p >در صورت یکسان بودن شرایط دو یا چند نفر پس از اعمال اولویت آن، آن متقاضی که پروژه های نظارتی کمتری در دست داشته باشد ارجح خواهد بود.</p>
<p >اولویت سوم) ساکن بودن در محدوده احداث بنا:</p>
<p >در صورت یکسان بودن شرایط دو یا چند نفر پس از اعمال اولویت های اول و دوم، اولویت با شخصی است که در شهر یا محدوده احداث بنا ساکن باشد.</p>
<p >اولویت چهارم) سابقه بیشتر در پایه:</p>
<p >در شرایط یکسان پس از اعمال ملاکهای قبل، اولویت با شخصی است که در پایه خود، سابقه بیشتری داشته باشد.</p>
<p >اولویت پنجم) سابقه عضویت بیشتر:</p>
<p >در شرایط یکسان پس از اعمال ملاکهای قبل، اولویت با شخصی است که سابقه عضویت بیشتری در سازمان استان دارد.</p>
<p >اولویت ششم) یکسان بودن طراح و ناظر:</p>
<p >در شرایط یکسان تا اولویت پنجم، اولویت انتخاب با شخصی است که طراح همان پروژه باشد. ( در راستای موضوع تجمیع خدمات)</p>
<p >اولویت هفتم) انتخاب به صورت اتفاقی:</p>
<p >در صورت یکسان شدن کلیه شرایط فوق، ترتیب اولویت بین حائزین شرایط، از طریق انتخاب اتفاقی (قرعه کشی) خواهد بود.</p>
</div>
</asp:Content>

